export const langData = ["О нас", "Партнеры", "Наши планы", "Контакты", "О нас", "Партнеры", "Наши планы", "Контакты", 
"Онлайн турниры по шахматам с призовым фондом в криптовалюте",'<svg draggable="false"><use draggable="false" xlink:href="symbol-defs.svg#icon-telegram"></use></svg>telegram',
"Заработай криптовалюту!", 
"Ежеденедельно мы проводим несколько турниров по шахматам без вступительных взносов, в которых наши пользователи могут заработать криптовалюту, занимая призовые места.", 
"5", "Турниров каждую неделю", "500", "Активных игроков", "Более", "1500$", "Разыграно", "Партнеры", "В наших турнирах нет вступительных взносов. Средства для формирования призового фонда выделяют наши спонсоры.", 
"Стать партнером", "Наши планы", "—Запуск сайта", "—Запсук YouTube канала", "—Выход на социальные сети", "—Привлечение иностранной аудитории", 
"—Запуск дополнительных игр", "—Разработка собственной игровой платформы", "—Разработка собственного токена", "—Запуск игровой платформы", 
"—Запуск токена с привязкой к игровой платформе", "Свяжитесь с нами"];